Repository: meskmanz/service.edemtv.parser
Catalog: resources/language/resource.language.*/strings.po
Languages: ru_ru, uk_ua

# #32001
source: Debug
ru_ru: Дебаг
uk_ua: Дебаг

# #30010
source: General
ru_ru: Общие
uk_ua: Загальні

# #30012
source: Edem.tv M3U Play List URL
ru_ru: Ссылка на Edem.tv M3U плелист
uk_ua: Ссилка на Edem.tv M3U плейлист

# #30011
source: Edited M3U Play List Path
ru_ru: Путь к новому плейлисту
uk_ua: Шлях до нового плейлиста

# #30013
source: Edited M3U Play List filename
ru_ru: Имя файла нового плейлиста
uk_ua: Назва файла нового плейлиста

# #30014
source: Check playlist every (sec)
ru_ru: Интервал для обновления (секунды)
uk_ua: Оновлювати плейлист кожні (секунди)

# #30020
source: Wishlist settings
ru_ru: Настройки своих групп
uk_ua: Налаштування своїх груп

# #30021
source: Wishlist Path
ru_ru: Путь к файлу с настройками
uk_ua: Шлях до файлу з налаштуваннями

# #30022
source: Wishlist filename
ru_ru: Имя файла с настройками
uk_ua: Назва файла с налаштуваннями

# #30023
source: Exclude channels by pattern
ru_ru: Исключить каналы с патерном
uk_ua: Виключити канали згідно шаблону

# #30030
source: Development
ru_ru: Для разработчика
uk_ua: Для разробника

# #30031
source: Launching the app
uk_ua: Надбудова запускається

# #30032
source: Edem.tv parser
uk_ua: Едем ТВ Парсер

# #30033
source: Warning
uk_ua: Увага
